{"originalTitle": "tulasidaas Raamacharita_maanasa 4", "source": "Language Technologies Research Center, IIIT Hyderabad", "englishTitle": "tulasidaas Raamacharita_maanasa 4", "language": "hindi", "text": {"0": "।।राम।।", "1": "               श्रीगणेशाय नमः", "2": "           श्रीजानकीवल्लभो विजयते", "3": "              श्रीरामचरितमानस", "4": "               चतुर्थ सोपान", "5": "            ह्य किष्किन्धाकाण्डहृ", "6": "                 श्लोक", "7": "    कुन्देन्दीवरसुन्दरावतिबलÝ वि", "8": "ानधामावुभÝ", "9": "    शोभाढ्यÝ वरधन्विनÝ श्रुतिनुतÝ गोविप्रवृन्दप्रियÝ।", "10": "    मायामानुषरूपिणÝ रघुवरÝ सद्धर्मवमर्Ýं हितÝ", "11": "    सीतान्वेषणतत्परÝ पथिगतÝ भ", "12": "िप्रदÝ तÝ हि नः।।1।।", "13": "    ब्रह्माम्भोधिसमुद्भवं कलिमलप्रध्वंसनं चाव्ययं", "14": "    श्रीमच्छम्भुमुखेन्दुसुन्दरवरे संशोभितं सर्वदा।", "15": "    संसारामयभेषजं सुखकरं श्रीजानकीजीवनं", "16": "    धन्यास्ते कृतिनः पिबन्ति सततं श्रीरामनामामृतम्।।2।।", "17": "सो0र्", "18": "मु", "19": "ि जन्म महि जानि ग्यान खानि अघ हानि कर", "20": "    जहँ बस संभु भवानि सो कासी सेइअ कस न।।", "21": "    जरत सकल सुर बृंद बिषम गरल जेंिह पान किय। ", "22": "    तेहि न भजसि मन मंद को कृपाल संकर सरिस।।", "23": "आगें चले बहुरि रघुराया। रिष्यमूक परवत निअराया।।", "24": "तहँ रह सचिव सहित सुग्रीवा। आवत देखि अतुल बल सींवा।।", "25": "अति सभीत कह सुनु हनुमाना। पुरुष जुगल बल रूप निधाना।।", "26": "धरि बटु रूप देखु तैं जाई। कहेसु जानि जियँ सयन बुझाई।।", "27": "पठए बालि होंिह मन मैला। भागÝं तुरत तजÝं यह सैला।।", "28": "बिप्र रूप धरि कपि तहँ गयऊ। माथ नाइ पूछत अस भयऊ।।", "29": "को तुम्ह स्यामल गÝर सरीरा। छत्री रूप फिरहु बन बीरा।।", "30": "कठिन भूमि कोमल पद गामी। कवन हेतु बिचरहु बन स्वामी।।", "31": "मृदुल मनोहर सुंदर गाता। सहत दुसह बन आतप बाता।।", "32": "की तुम्ह तीनि देव महँ कोऊ। नर नारायन की तुम्ह दोऊ।।", "33": "दो0र्", "34": "जग कारन तारन भव भंजन धरनी भार। ", "35": "    की तुम्ह अकिल भुवन पति लीन्ह मनुज अवतार।।1।।", "36": " प्ृश्र्द्यीैूश् ", "37": " ण्श्र्श्ट ", "38": "कोसलेस दसरथ के जाए । हम पितु बचन मानि बन आए।।", "39": "नाम राम लछिमन दÝउ भाई। संग नारि सुकुमारि सुहाई।।", "40": "इहाँ हरि निसिचर बैदेही। बिप्र फिरंिह हम खोजत तेही।।", "41": "आपन चरित कहा हम गाई। कहहु बिप्र निज कथा बुझाई।।", "42": "प्रभु पहिचानि परेउ गहि चरना। सो सुख उमा नंिह बरना।।", "43": "पुलकित तन मुख आव न बचना। देखत रुचिर बेष कै रचना।।", "44": "पुनि धीरजु धरि अस्तुति कीन्ही। हरष हृदयँ निज नाथहि चीन्ही।।", "45": "मोर न्याउ मैं पूछा साईं। तुम्ह पूछहु कस नर की नाईं।।", "46": "तव माया बस फिरउँ भुलाना। ता ते मैं नंिह प्रभु पहिचाना।।", "47": "दो0र्", "48": "एकु मैं मंद मोहबस कुटिल हृदय अग्यान। ", "49": "   पुनि प्रभु मोहि बिसारेउ दीनबंधु भगवान।।2।।", "50": " प्ृश्र्द्यीैूश् ", "51": " ण्श्र्श्ट ", "52": "जदपि नाथ बहु अवगुन मोरें। सेवक प्रभुहि परै जनि भोरें।।", "53": "नाथ जीव तव मायाँ मोहा। सो निस्तरइ तुम्हारेंिह छोहा।।", "54": "ता पर मैं रघुबीर दोहाई। जानउँ नंिह कछु भजन उपाई।।", "55": "सेवक सुत पति मातु भरोसें। रहइ असोच बनइ प्रभु पोसें।।", "56": "अस कहि परेउ चरन अकुलाई। निज तनु प्रगटि प्रीति उर छाई।।", "57": "तब रघुपति उठाइ उर लावा। निज लोचन जल सींचि जुडावा।।", "58": "सुनु कपि जियँ मानसि जनि ऊना। तैं मम प्रिय लछिमन ते दूना।।", "59": "समदरसी मोहि कह सब कोऊ। सेवक प्रिय अनन्यगति सोऊ।।", "60": "दो0र्", "61": "सो अनन्य जाकें असि मति न टरइ हनुमंत। ", "62": "    मैं सेवक सचराचर रूप स्वामि भगवंत।।3।।", "63": " प्ृश्र्द्यीैूश् ", "64": " ण्श्र्श्ट ", "65": "देखि पवन सुत पति अनुकूला। हृदयँ हरष बीती सब सूला।।", "66": "नाथ सैल पर कपिपति रहई। सो सुग्रीव दास तव अहई।।", "67": "तेहि सन नाथ मयत्री कीजे। दीन जानि तेहि अभय करीजे।।", "68": "सो सीता कर खोज कराइहि। जहँ तहँ मरकट कोटि पठाइहि।।", "69": "एहि बिधि सकल कथा समुझाई। लिए दुऔ जन पीठि चढाई।।", "70": "जब सुग्रीवँ राम कहुँ देखा। अतिसय जन्म धन्य करि लेखा।।", "71": "सादर मिलेउ नाइ पद माथा। भैंटेउ अनुज सहित रघुनाथा।।", "72": "कपि कर मन बिचार एहि रीती। करिहंिह बिधि मो सन ए प्रीती।।", "73": "दो0र्", "74": "तब हनुमंत उभय दिसि की सब कथा सुनाइ।।", "75": "    पावक साखी देइ करि जोरी प्रीती दृढाइ।।4।।", "76": " प्ृश्र्द्यीैूश् ", "77": " ण्श्र्श्ट ", "78": "कीन्ही प्रीति कछु बीच न राखा। लछमिन राम चरित सब भाषा।।", "79": "कह सुग्रीव नयन भरि बारी। मिलिहि नाथ मिथिलेसकुमारी।।", "80": "मंत्रिन्ह सहित इहाँ एक बारा। बैठ रहेउँ मैं करत बिचारा।।", "81": "गगन पंथ देखी मैं जाता। परबस परी बहुत बिलपाता।।", "82": "राम राम हा राम पुकारी। हमहि देखि दीन्हेउ पट डारी।।", "83": "मागा राम तुरत तेंिह दीन्हा। पट उर लाइ सोच अति कीन्हा।।", "84": "कह सुग्रीव सुनहु रघुबीरा। तजहु सोच मन आनहु धीरा।।", "85": "सब प्रकार करिहउँ सेवकाई। जेहि बिधि मिलिहि जानकी आई।।", "86": "दो0र्", "87": "सखा बचन सुनि हरषे कृपासिधु बलसींव। ", "88": "   कारन कवन बसहु बन मोहि कहहु सुग्रीव ।।5।।", "89": " प्ृश्र्द्यीैूश् ", "90": " ण्श्र्श्ट ", "91": "नात बालि अरु मैं द्वÝ भाई। प्रीति रही कछु बरनि न जाई।।", "92": "मय सुत मायावी तेहि नाऊँ। आवा सो प्रभु हमरें गाऊँ।।", "93": "अर्ध राति पुर द्वार पुकारा। बाली रिपु बल सहै न पारा।।", "94": "धावा बालि देखि सो भागा। मैं पुनि गयउँ बंधु सँग लागा।।", "95": "गिरिबर गुहाँ पैठ सो जाई। तब बालीं मोहि कहा बुझाई।।", "96": "परिखेसु मोहि एक पखवारा। नंिह आवÝं तब जानेसु मारा।।", "97": "मास दिवस तहँ रहेउँ खरारी। निसरी रुधिर धार तहँ भारी।।", "98": "बालि हतेसि मोहि मारिहि आई। सिला देइ तहँ चलेउँ पराई।।", "99": "मंत्रिन्ह पुर देखा बिनु साईं। दीन्हेउ मोहि राज बरिआई।।", "100": "बालि ताहि मारि गृह आवा। देखि मोहि जियँ भेद बढावा।।", "101": "रिपु सम मोहि मारेसि अति भारी। हरि लीन्हेसि सर्बसु अरु नारी।।", "102": "ताकें भय रघुबीर कृपाला। सकल भुवन मैं फिरेउँ बिहाला।।", "103": "इहाँ साप बस आवत नाहीं। तदपि सभीत रहउँ मन माहीँ।।", "104": "सुनि सेवक दुख दीनदयाला। फरकि उठीं द्वै भुजा बिसाला।।", "105": "दो0र्", "106": "सुनु सुग्रीव मारिहउँ बालिहि एकंिह बान। ", "107": "    ब्रम्ह रुद्र सरनागत गएँ न उबरिंिह प्रान।।6।।", "108": " प्ृश्र्द्यीैूश् ", "109": " ण्श्र्श्ट ", "110": "जे न मित्र दुख होंिह दुखारी। तिन्हहि बिलोकत पातक भारी।।", "111": "निज दुख गिरि सम रज करि जाना। मित्रक दुख रज मेरु समाना।।", "112": "जिन्ह कें असि मति सहज न आई। ते सठ कत हठि करत मिताई।।", "113": "कुपथ निवारि सुपंथ चलावा। गुन प्रगटे अवगुनन्हि दुरावा।।", "114": "देत लेत मन संक न धरई। बल अनुमान सदा हित करई।।", "115": "बिपति काल कर सतगुन नेहा। श्रुति कह संत मित्र गुन एहा।।", "116": "आगें कह मृदु बचन बनाई। पाछें अनहित मन कुटिलाई।।", "117": "जा कर चित अहि गति सम भाई। अस कुमित्र परिहरेहि भलाई।।", "118": "सेवक सठ नृप कृपन कुनारी। कपटी मित्र सूल सम चारी।।", "119": "सखा सोच त्यागहु बल मोरें। सब बिधि घटब काज मैं तोरें।।", "120": "कह सुग्रीव सुनहु रघुबीरा। बालि महाबल अति रनधीरा।।", "121": "दुंदुभी अस्थि ताल देखराए। बिनु प्रयास रघुनाथ ढहाए।।", "122": "देखि अमित बल बाढी प्रीती। बालि बधब इन्ह भइ परतीती।।", "123": "बार बार नावइ पद सीसा। प्रभुहि जानि मन हरष कपीसा।।", "124": "उपजा ग्यान बचन तब बोला। नाथ कृपाँ मन भयउ अलोला।।", "125": "सुख संपति परिवार बडाई। सब परिहरि करिहउँ सेवकाई।।", "126": "ए सब  रामभगति के बाधक। कहंिह संत तब पद अवराधक।।", "127": "सत्रु मित्र सुख दुख जग माहीं। माया कृत परमारथ नाहीं।।", "128": "बालि परम हित जासु प्रसादा। मिलेहु राम तुम्ह समन बिषादा।।", "129": "सपनें जेहि सन होइ लराई। जागें समुझत मन सकुचाई।।", "130": "अब प्रभु कृपा करहु एहि भाँती। सब तजि भजनु करÝं दिन राती।।", "131": "सुनि बिराग संजुत कपि बानी। बोले बिहँसि रामु धनुपानी।।", "132": "जो कछु कहेहु सत्य सब सोई। सखा बचन मम मृषा न होई।।", "133": "नट मरकट इव सबहि नचावत। रामु खगेस बेद अस गावत।।", "134": "लै सुग्रीव संग रघुनाथा। चले चाप सायक गहि हाथा।।", "135": "तब रघुपति सुग्रीव पठावा। गर्जेसि जाइ निकट बल पावा।।", "136": "सुनत बालि क्रोधातुर धावा। गहि कर चरन नारि समुझावा।।", "137": "सुनु पति जिन्हहि मिलेउ सुग्रीवा। ते द्वÝ बंधु तेज बल सींवा।।", "138": "कोसलेस सुत लछिमन रामा। कालहु जीति सकंिह संग्रामा।।", "139": "दो0र्", "140": "कह बालि सुनु भीरु प्रिय समदरसी रघुनाथ। ", "141": "    जÝं कदाचि मोहि मारंिह तÝ पुनि होउँ सनाथ।।7।।", "142": " प्ृश्र्द्यीैूश् ", "143": " ण्श्र्श्ट ", "144": "अस कहि चला महा अभिमानी। तृन समान सुग्रीवहि जानी।।", "145": "भिरे उभÝ बाली अति तर्जा । मुठिका मारि महाधुनि गर्जा।।", "146": "तब सुग्रीव बिकल होइ भागा। मुष्टि प्रहार बज्र सम लागा।।", "147": "मैं जो कहा रघुबीर कृपाला। बंधु न होइ मोर यह काला।।", "148": "एकरूप तुम्ह भ्राता दोऊ। तेहि भ्रम तें नंिह मारेउँ सोऊ।।", "149": "कर परसा सुग्रीव सरीरा। तनु भा कुलिस गई सब पीरा।।", "150": "मेली कंठ सुमन कै माला। पठवा पुनि बल देइ बिसाला।।", "151": "पुनि नाना बिधि भई लराई। बिटप ओट देखंिह रघुराई।।", "152": "दो0र्", "153": "बहु छल बल सुग्रीव कर हियँ हारा भय मानि। ", "154": "    मारा बालि राम तब हृदय माझ सर तानि।।8।।", "155": " प्ृश्र्द्यीैूश् ", "156": " ण्श्र्श्ट ", "157": "परा बिकल महि सर के लागें। पुनि उठि बैठ देखि प्रभु आगें।।", "158": "स्याम गात सिर जटा बनाएँ। अरुन नयन सर चाप चढाएँ।।", "159": "पुनि पुनि चितइ चरन चित दीन्हा। सुफल जन्म माना प्रभु चीन्हा।।", "160": "हृदयँ प्रीति मुख बचन कठोरा। बोला चितइ राम की ओरा।।", "161": "धर्म हेतु अवतरेहु गोसाई। मारेहु मोहि ब्याध की नाई।।", "162": "मैं बैरी सुग्रीव पिआरा। अवगुन कबन नाथ मोहि मारा।।", "163": "अनुज बधू भगिनी सुत नारी। सुनु सठ कन्या सम ए चारी।।", "164": "इन्हहि कुद्दष्टि बिलोकइ जोई। ताहि बधें कछु पाप न होई।।", "165": "मुढ तोहि अतिसय अभिमाना। नारि सिखावन करसि न काना।।", "166": "मम भुज बल आश्र्1िात तेहि जानी। मारा चहसि अधम अभिमानी।।", "167": "दो0र्", "168": "सुनहु राम स्वामी सन चल न चातुरी मोरि। ", "169": "    प्रभु अजहूँ मैं पापी अंतकाल गति तोरि।।9।।", "170": " प्ृश्र्द्यीैूश् ", "171": " ण्श्र्श्ट ", "172": "सुनत राम अति कोमल बानी। बालि सीस परसेउ निज पानी।।", "173": "अचल करÝं तनु राखहु प्राना। बालि कहा सुनु कृपानिधाना।।", "174": "जन्म जन्म मुनि जतनु कराहीं। अंत राम कहि आवत नाहीं।।", "175": "जासु नाम बल संकर कासी। देत सबहि सम गति अविनासी।।", "176": "मम लोचन गोचर सोइ आवा। बहुरि कि प्रभु अस बनिहि बनावा।।", "177": "छं0र्", "178": "सो नयन गोचर जासु गुन नित नेति कहि श्रुति गावहीं। ", "179": "    जिति पवन मन गो निरस करि मुनि ध्यान कबहुँक पावहीं।।", "180": "    मोहि जानि अति अभिमान बस प्रभु कहेउ राखु सरीरही। ", "181": "    अस कवन सठ हठि काटि सुरतरु बारि करिहि बबूरही।।1।।", "182": "    अब नाथ करि करुना बिलोकहु देहु जो बर मागऊँ। ", "183": "    जेंिह जोनि जन्मÝं कर्म बस तहँ राम पद अनुरागऊँ।।", "184": "    यह तनय मम सम बिनय बल कल्यानप्रद प्रभु लीजिऐ। ", "185": "    गहि बाहँ सुर नर नाह आपन दास अंगद कीजिऐ।।2।।", "186": "दो0र्", "187": "राम चरन दृढ प्रीति करि बालि कीन्ह तनु त्याग। ", "188": "    सुमन माल जिमि कंठ ते गिरत न जानइ नाग।।10।।", "189": " प्ृश्र्द्यीैूश् ", "190": " ण्श्र्श्ट ", "191": "राम बालि निज धाम पठावा। नगर लोग सब ब्याकुल धावा।।", "192": "नाना बिधि बिलाप कर तारा। छूटे केस न देह सँभारा।।", "193": "तारा बिकल देखि रघुराया । दीन्ह ग्यान हरि लीन्ही माया।।", "194": "छिति जल पावक गगन समीरा। पंच रचित अति अधम सरीरा।।", "195": "प्रगट सो तनु तव आगें सोवा। जीव नित्य केहि लगि तुम्ह रोवा।।", "196": "उपजा ग्यान चरन तब लागी। लीन्हेसि परम भगति बर मागी।।", "197": "उमा दारु जोषित की नाई। सबहि नचावत रामु गोसाई।।", "198": "तब सुग्रीवहि आयसु दीन्हा। मृतक कर्म बिधिबत सब कीन्हा।।", "199": "राम कहा अनुजहि समुझाई। राज देहु सुग्रीवहि जाई।।", "200": "रघुपति चरन नाइ करि माथा। चले सकल प्रेरित रघुनाथा।।", "201": "दो0र्", "202": "लछिमन तुरत बोलाए पुरजन बिप्र समाज। ", "203": "   राजु दीन्ह सुग्रीव कहँ अंगद कहँ जुबराज।।11।।", "204": " प्ृश्र्द्यीैूश् ", "205": " ण्श्र्श्ट ", "206": "उमा राम सम हित जग माहीं। गुरु पितु मातु बंधु प्रभु नाहीं।।", "207": "सुर नर मुनि सब कै यह रीती। स्वारथ लागि करंिह सब प्रीती।।", "208": "बालि त्रास ब्याकुल दिन राती। तन बहु ब्रन ंिचताँ जर छाती।।", "209": "सोइ सुग्रीव कीन्ह कपिराऊ। अति कृपाल रघुबीर सुभाऊ।।", "210": "जानतहुँ अस प्रभु परिहरहीं। काहे न बिपति जाल नर परहीं।।", "211": "पुनि सुग्रीवहि लीन्ह बोलाई। बहु प्रकार नृपनीति सिखाई।।", "212": "कह प्रभु सुनु सुग्रीव हरीसा। पुर न जाउँ दस चारि बरीसा।।", "213": "गत ग्रीषम बरषा रितु आई। रहिहउँ निकट सैल पर छाई।।", "214": "अंगद सहित करहु तुम्ह राजू। संतत हृदय धरेहु मम काजू।।", "215": "जब सुग्रीव भवन फिरि आए। रामु प्रबरषन गिरि पर छाए।।", "216": "दो0र्", "217": "प्रथमंिह देवन्ह गिरि गुहा राखेउ रुचिर बनाइ। ", "218": "   राम कृपानिधि कछु दिन बास करंिहगे आइ।।12।।", "219": " प्ृश्र्द्यीैूश् ", "220": " ण्श्र्श्ट ", "221": "सुंदर बन कुसुमित अति सोभा। गुंजत मधुप निकर मधु लोभा।।", "222": "कंद मूल फल पत्र सुहाए। भए बहुत जब ते प्रभु आए ।।", "223": "देखि मनोहर सैल अनूपा। रहे तहँ अनुज सहित सुरभूपा।।", "224": "मधुकर खग मृग तनु धरि देवा। करंिह सिद्ध मुनि प्रभु कै सेवा।।", "225": "मंगलरुप भयउ बन तब ते । कीन्ह निवास रमापति जब ते।।", "226": "फटिक सिला अति सुभ्र सुहाई। सुख आसीन तहाँ द्वÝ भाई।।", "227": "कहत अनुज सन कथा अनेका। भगति बिरति नृपनीति बिबेका।।", "228": "बरषा काल मेघ नभ छाए। गरजत लागत परम सुहाए।।", "229": "दो0र्", "230": "लछिमन देखु मोर गन नाचत बारिद पैखि। ", "231": "    गृही बिरति रत हरष जस बिष्नु भगत कहुँ देखि।।13।।", "232": " प्ृश्र्द्यीैूश् ", "233": " ण्श्र्श्ट ", "234": "घन घमंड नभ गरजत घोरा। प्रिया हीन डरपत मन मोरा।।", "235": "दामिनि दमक रह न घन माहीं। खल कै प्रीति जथा थिर नाहीं।।", "236": "बरषंिह जलद भूमि निअराएँ। जथा नवंिह बुध बिद्या पाएँ।।", "237": "बूँद अघात सहंिह गिरि कैंसें । खल के बचन संत सह जैसें।।", "238": "छुद्र नदीं भरि चलीं तोराई। जस थोरेहुँ धन खल इतराई।।", "239": "भूमि परत भा ढाबर पानी। जनु जीवहि माया लपटानी।।", "240": "समिटि समिटि जल भरंिह तलावा। जिमि सदगुन सज्जन पंिह आवा।।", "241": "सरिता जल जलनिधि महुँ जाई। होई अचल जिमि जिव हरि पाई।।", "242": "दो0र्", "243": "हरित भूमि तृन संकुल समुझि परंिह नंिह पंथ। ", "244": "    जिमि पाखंड बाद तें गुप्त होंिह सदग्रंथ।।14।।", "245": " प्ृश्र्द्यीैूश् ", "246": " ण्श्र्श्ट ", "247": "दादुर धुनि चहु दिसा सुहाई। बेद पढंिह जनु बटु समुदाई।।", "248": "नव पल्लव भए बिटप अनेका। साधक मन जस मिलें बिबेका।।", "249": "अर्क जबास पात बिनु भयऊ। जस सुराज खल उद्यम गयऊ।।", "250": "खोजत कतहुँ मिलइ नंिह धूरी। करइ क्रोध जिमि धरमहि दूरी।।", "251": "ससि संपÙ सोह महि कैसी। उपकारी कै संपति जैसी।।", "252": "निसि तम घन खद्योत बिराजा। जनु दंभिन्ह कर मिला समाजा।।", "253": "महाबृष्टि चलि फूटि किआरीं । जिमि सुतंत्र भएँ बिगरंिह नारीं।।", "254": "कृषी निरावंिह चतुर किसाना। जिमि बुध तजंिह मोह मद माना।।", "255": "देखिअत चक्रबाक खग नाहीं। कलिहि पाइ जिमि धर्म पराहीं।।", "256": "ऊषर बरषइ तृन नंिह जामा। जिमि हरिजन हियँ उपज न कामा।।", "257": "बिबिध जंतु संकुल महि भ्राजा। प्रजा बाढ जिमि पाइ सुराजा।।", "258": "जहँ तहँ रहे पथिक थकि नाना। जिमि इंद्रिय गन उपजें ग्याना।।", "259": "दो0र्", "260": "कबहुँ प्रबल बह मारुत जहँ तहँ मेघ बिलांिह। ", "261": "   जिमि कपूत के उपजें कुल सद्धर्म नसांिह।।15ह्यकहृ।।", "262": "   कबहुँ दिवस महँ निबिड तम कबहुँक प्रगट पतंग।", "263": "   बिनसइ उपजइ ग्यान जिमि पाइ कुसंग सुसंग।।15ह्यखहृ।।", "264": " प्ृश्र्द्यीैूश् ", "265": " ण्श्र्श्ट ", "266": "बरषा बिगत सरद रितु आई। लछिमन देखहु परम सुहाई।।", "267": "फूलें कास सकल महि छाई। जनु बरषाँ कृत प्रगट बुढाई।।", "268": "उदित अगस्ति पंथ जल सोषा। जिमि लोभहि सोषइ संतोषा।।", "269": "सरिता सर निर्मल जल सोहा। संत हृदय जस गत मद मोहा।।", "270": "रस रस सूख सरित सर पानी। ममता त्याग करंिह जिमि ग्यानी।।", "271": "जानि सरद रितु खंजन आए। पाइ समय जिमि सुकृत सुहाए।।", "272": "पंक न रेनु सोह असि धरनी। नीति निपुन नृप कै जसि करनी।।", "273": "जल संकोच बिकल भइँ मीना। अबुध कुटुंबी जिमि धनहीना।।", "274": "बिनु धन निर्मल सोह अकासा। हरिजन इव परिहरि सब आसा।।", "275": "कहुँ कहुँ बृष्टि सारदी थोरी। कोउ एक पाव भगति जिमि मोरी।।", "276": "दो0र्", "277": "चले हरषि तजि नगर नृप तापस बनिक भिखारि। ", "278": "   जिमि हरिभगत पाइ श्रम तजहि आश्रमी चारि।।16।।", "279": " प्ृश्र्द्यीैूश् ", "280": " ण्श्र्श्ट ", "281": "सुखी मीन जे नीर अगाधा। जिमि हरि सरन न एकउ बाधा।।", "282": "फूलें कमल सोह सर कैसा। निर्गुन ब्रम्ह सगुन भएँ जैसा।।", "283": "गुंजत मधुकर मुखर अनूपा। सुंदर खग रव नाना रूपा।।", "284": "चक्रबाक मन दुख निसि पैखी। जिमि दुर्जन पर संपति देखी।।", "285": "चातक रटत तृषा अति ओही। जिमि सुख लहइ न संकरद्रोही।।", "286": "सरदातप निसि ससि अपहरई। संत दरस जिमि पातक टरई।।", "287": "देखि इंदु चकोर समुदाई। चितवतंिह जिमि हरिजन हरि पाई।।", "288": "मसक दंस बीते हिम त्रासा। जिमि द्विज द्रोह किएँ कुल नासा।।", "289": "दो0र्", "290": "भूमि जीव संकुल रहे गए सरद रितु पाइ। ", "291": "    सदगुर मिले जांिह जिमि संसय भ्रम समुदाइ।।17।।", "292": " प्ृश्र्द्यीैूश् ", "293": " ण्श्र्श्ट ", "294": "बरषा गत निर्मल रितु आई। सुधि न तात सीता कै पाई।।", "295": "एक बार कैसेहुँ सुधि जानÝं। कालहु जीत निमिष महुँ आनÝं।।", "296": "कतहुँ रहउ जÝं जीवति होई। तात जतन करि आनेउँ सोई।।", "297": "सुग्रीवहुँ सुधि मोरि बिसारी। पावा राज कोस पुर नारी।।", "298": "जेंिह सायक मारा मैं बाली। तेंिह सर हतÝं मूढ कहँ काली।।", "299": "जासु कृपाँ छूटहीं मद मोहा। ता कहुँ उमा कि सपनेहुँ कोहा।।", "300": "जानंिह यह चरित्र मुनि ग्यानी। जिन्ह रघुबीर चरन रति मानी।।", "301": "लछिमन क्रोधवंत प्रभु जाना। धनुष चढाइ गहे कर बाना।।", "302": "दो0र्", "303": "तब अनुजहि समुझावा रघुपति करुना सींव।।", "304": "   भय देखाइ लै आवहु तात सखा सुग्रीव।।18।।", "305": " प्ृश्र्द्यीैूश् ", "306": " ण्श्र्श्ट ", "307": "इहाँ पवनसुत हृदयँ बिचारा। राम काजु सुग्रीवँ बिसारा।।", "308": "निकट जाइ चरनन्हि सिरु नावा। चारिहु बिधि तेहि कहि समुझावा।।", "309": "सुनि सुग्रीवँ परम भय माना। बिषयँ मोर हरि लीन्हेउ ग्याना।।", "310": "अब मारुतसुत दूत समूहा। पठवहु जहँ तहँ बानर जूहा।।", "311": "कहहु पाख महुँ आव न जोई। मोरें कर ता कर बध होई।।", "312": "तब हनुमंत बोलाए दूता। सब कर करि सनमान बहूता।।", "313": "भय अरु प्रीति नीति देखाई। चले सकल चरनन्हि सिर नाई।।", "314": "एहि अवसर लछिमन पुर आए। क्रोध देखि जहँ तहँ कपि धाए।।", "315": "दो0र्", "316": "धनुष चढाइ कहा तब जारि करउँ पुर छार। ", "317": "   ब्याकुल नगर देखि तब आयउ बालिकुमार।।19।।", "318": " प्ृश्र्द्यीैूश् ", "319": " ण्श्र्श्ट ", "320": "चरन नाइ सिरु बिनती कीन्ही। लछिमन अभय बाँह तेहि दीन्ही।।", "321": "क्रोधवंत लछिमन सुनि काना। कह कपीस अति भयँ अकुलाना।।", "322": "सुनु हनुमंत संग लै तारा। करि बिनती समुझाउ कुमारा।।", "323": "तारा सहित जाइ हनुमाना। चरन बंदि प्रभु सुजस बखाना।।", "324": "करि बिनती मंदिर लै आए। चरन पखारि पलँग बैठाए।।", "325": "तब कपीस चरनन्हि सिरु नावा। गहि भुज लछिमन कंठ लगावा।।", "326": "नाथ बिषय सम मद कछु नाहीं। मुनि मन मोह करइ छन माहीं।।", "327": "सुनत बिनीत बचन सुख पावा। लछिमन तेहि बहु बिधि समुझावा।।", "328": "पवन तनय सब कथा सुनाई। जेहि बिधि गए दूत समुदाई।।", "329": "दो0र्", "330": "हरषि चले सुग्रीव तब अंगदादि कपि साथ। ", "331": "   रामानुज आगें करि आए जहँ रघुनाथ।।20।।", "332": " प्ृश्र्द्यीैूश् ", "333": " ण्श्र्श्ट ", "334": "नाइ चरन सिरु कह कर जोरी। नाथ मोहि कछु नाहिन खोरी।।", "335": "अतिसय प्रबल देव तब माया। छूटइ राम करहु जÝं दाया।।", "336": "बिषय बस्य सुर नर मुनि स्वामी। मैं पावँर पसु कपि अति कामी।।", "337": "नारि नयन सर जाहि न लागा। घोर क्रोध तम निसि जो जागा।।", "338": "लोभ पाँस जेंिह गर न बँधाया। सो नर तुम्ह समान रघुराया।।", "339": "यह गुन साधन तें नंिह होई। तुम्हरी कृपाँ पाव कोइ कोई।।", "340": "तब रघुपति बोले मुसकाई। तुम्ह प्रिय मोहि भरत जिमि भाई।।", "341": "अब सोइ  जतनु करहु मन लाई। जेहि बिधि सीता कै सुधि पाई।।", "342": "दो0र्", "343": "एहि बिधि होत बतकही आए बानर जूथ। ", "344": "    नाना बरन सकल दिसि देखिअ कीस बरुथ।।21।।", "345": " प्ृश्र्द्यीैूश् ", "346": " ण्श्र्श्ट ", "347": "बानर कटक उमा में देखा। सो मूरुख जो करन चह लेखा।।", "348": "आइ राम पद नावंिह माथा। निरखि बदनु सब होंिह सनाथा।।", "349": "अस कपि एक न सेना माहीं। राम कुसल जेहि पूछी नाहीं।।", "350": "यह कछु नंिह प्रभु कइ अधिकाई। बिस्वरूप ब्यापक रघुराई।।", "351": "ठाढे जहँ तहँ आयसु पाई। कह सुग्रीव सबहि समुझाई।।", "352": "राम काजु अरु मोर निहोरा। बानर जूथ जाहु चहुँ ओरा।।", "353": "जनकसुता कहुँ खोजहु जाई। मास दिवस महँ आएहु भाई।।", "354": "अवधि मेटि जो बिनु सुधि पाएँ। आवइ बनिहि सो मोहि मराएँ।।", "355": "दो0र्", "356": "बचन सुनत सब बानर जहँ तहँ चले तुरंत । ", "357": "     तब सुग्रीवँ बोलाए अंगद नल हनुमंत।।22।।", "358": " प्ृश्र्द्यीैूश् ", "359": " ण्श्र्श्ट ", "360": "सुनहु नील अंगद हनुमाना। जामवंत मतिधीर सुजाना।।", "361": "सकल सुभट मिलि दच्छिन जाहू। सीता सुधि पूँछेउ सब काहू।। ", "362": "मन क्रम बचन सो जतन बिचारेहु। रामचंद्र कर काजु सँवारेहु।।", "363": "भानु पीठि सेइअ उर आगी। स्वामिहि सर्ब भाव छल त्यागी।।", "364": "तजि माया सेइअ परलोका। मिटंिह सकल भव संभव सोका।।", "365": "देह धरे कर यह फलु भाई। भजिअ राम सब काम बिहाई।।", "366": "सोइ गुनग्य सोई बडभागी । जो रघुबीर चरन अनुरागी।।", "367": "आयसु मागि चरन सिरु नाई। चले हरषि सुमिरत रघुराई।।", "368": "पाछें पवन तनय सिरु नावा। जानि काज प्रभु निकट बोलावा।।", "369": "परसा सीस सरोरुह पानी। करमुद्रिका दीन्हि जन जानी।।", "370": "बहु प्रकार सीतहि समुझाएहु। कहि बल बिरह बेगि तुम्ह आएहु।।", "371": "हनुमत जन्म सुफल करि माना। चलेउ हृदयँ धरि कृपानिधाना।।", "372": "जद्यपि प्रभु जानत सब बाता। राजनीति राखत सुरत्राता।।", "373": "दो0र्", "374": "चले सकल बन खोजत सरिता सर गिरि खोह। ", "375": "   राम काज लयलीन मन बिसरा तन कर छोह।।23।।", "376": " प्ृश्र्द्यीैूश् ", "377": " ण्श्र्श्ट ", "378": "कतहुँ होइ निसिचर सैं भेटा। प्रान लेंिह एक एक चपेटा।।", "379": "बहु प्रकार गिरि कानन हेरंिह। कोउ मुनि मिलत ताहि सब घेरंिह।।", "380": "लागि तृषा अतिसय अकुलाने। मिलइ न जल घन गहन भुलाने।।", "381": "मन हनुमान कीन्ह अनुमाना। मरन चहत सब बिनु जल पाना।।", "382": "चढि गिरि सिखर चहूँ दिसि देखा। भूमि बिबिर एक कÝतुक पेखा।।", "383": "चक्रबाक बक हंस उडाहीं। बहुतक खग प्रबिसंिह तेहि माहीं।।", "384": "गिरि ते उतरि पवनसुत आवा। सब कहुँ लै सोइ बिबर देखावा।।", "385": "आगें कै हनुमंतहि लीन्हा। पैठे बिबर बिलंबु न कीन्हा।।", "386": "दो0र्", "387": "दीख जाइ उपवन बर सर बिगसित बहु कंज। ", "388": "   मंदिर एक रुचिर तहँ बैठि नारि तप पुंज।।24।।", "389": " प्ृश्र्द्यीैूश् ", "390": " ण्श्र्श्ट ", "391": "दूरि ते ताहि सबन्हि सिर नावा। पूछें निज बृ", "392": "ाांत सुनावा।।", "393": "तेंिह तब कहा करहु जल पाना। खाहु सुरस सुंदर फल नाना।।", "394": "मज्जनु कीन्ह मधुर फल खाए। तासु निकट पुनि सब चलि आए।।", "395": "तेंिह सब आपनि कथा सुनाई। मैं अब जाब जहाँ रघुराई।।", "396": "मूदहु नयन बिबर तजि जाहू। पैहहु सीतहि जनि पछिताहू।।", "397": "नयन मूदि पुनि देखंिह बीरा। ठाढे सकल ंिसधु कें तीरा।।", "398": "सो पुनि गई जहाँ रघुनाथा। जाइ कमल पद नाएसि माथा।।", "399": "नाना भाँति बिनय तेंिह कीन्ही। अनपायनी भगति प्रभु दीन्ही।।", "400": "दो0र्", "401": "बदरीबन कहुँ सो गई प्रभु अग्या धरि सीस । ", "402": "   उर धरि राम चरन जुग जे बंदत अज ईस।।25।।", "403": " प्ृश्र्द्यीैूश् ", "404": " ण्श्र्श्ट ", "405": "इहाँ बिचारंिह कपि मन माहीं। बीती अवधि काज कछु नाहीं।।", "406": "सब मिलि कहंिह परस्पर बाता। बिनु सुधि लएँ करब का भ्राता।।", "407": "कह अंगद लोचन भरि बारी। दुहुँ प्रकार भइ मृत्यु हमारी।।", "408": "इहाँ न सुधि सीता कै पाई। उहाँ गएँ मारिहि कपिराई।।", "409": "पिता बधे पर मारत मोही। राखा राम निहोर न ओही।।", "410": "पुनि पुनि अंगद कह सब पाहीं। मरन भयउ कछु संसय नाहीं।।", "411": "अंगद बचन सुनत कपि बीरा। बोलि न सकंिह नयन बह नीरा।।", "412": "छन एक सोच मगन होइ रहे। पुनि अस वचन कहत सब भए।।", "413": "हम सीता कै सुधि लिन्हें बिना। नंिह जैंहैं जुबराज प्रबीना।।", "414": "अस कहि लवन ंिसधु तट जाई। बैठे कपि सब दर्भ डसाई।।", "415": "जामवंत अंगद दुख देखी। कंिह कथा उपदेस बिसेषी।।", "416": "तात राम कहुँ नर जनि मानहु। निर्गुन ब्रम्ह अजित अज जानहु।।", "417": "दो0र्", "418": "निज इच्छा प्रभु अवतरइ सुर महि गो द्विज लागि। ", "419": "   सगुन उपासक संग तहँ रहंिह मोच्छ सब त्यागि।।26।।", "420": " प्ृश्र्द्यीैूश् ", "421": " ण्श्र्श्ट ", "422": "एहि बिधि कथा कहहि बहु भाँती गिरि कंदराँ सुनी संपाती।।", "423": "बाहेर होइ देखि बहु कीसा। मोहि अहार दीन्ह जगदीसा।।", "424": "आजु सबहि कहँ भच्छन करऊँ। दिन बहु चले अहार बिनु मरऊँ।।", "425": "कबहुँ न मिल भरि उदर अहारा। आजु दीन्ह बिधि एकंिह बारा।।", "426": "डरपे गीध बचन सुनि काना। अब भा मरन सत्य हम जाना।।", "427": "कपि सब उठे गीध कहँ देखी। जामवंत मन सोच बिसेषी।।", "428": "कह अंगद बिचारि मन माहीं। धन्य जटायू सम कोउ नाहीं।।", "429": "राम काज कारन तनु त्यागी । हरि पुर गयउ परम बड भागी।।", "430": "सुनि खग हरष सोक जुत बानी । आवा निकट कपिन्ह भय मानी।।", "431": "तिन्हहि अभय करि पूछेसि जाई। कथा सकल तिन्ह ताहि सुनाई।।", "432": "सुनि संपाति बंधु कै करनी। रघुपति महिमा बधुबिधि बरनी।।", "433": "दो0र्", "434": "मोहि लै जाहु ंिसधुतट देउँ तिलांजलि ताहि । ", "435": "     बचन सहाइ करवि मैं पैहहु खोजहु जाहि ।।27।।", "436": " प्ृश्र्द्यीैूश् ", "437": " ण्श्र्श्ट ", "438": "अनुज क्रिया करि सागर तीरा। कहि निज कथा सुनहु कपि बीरा।।", "439": "हम द्वÝ बंधु प्रथम तरुनाई । गगन गए रबि निकट उडाई।।", "440": "तेज न सहि सक सो फिरि आवा । मै अभिमानी रबि निअरावा ।।", "441": "जरे पंख अति तेज अपारा । परेउँ भूमि करि घोर चिकारा ।।", "442": "मुनि एक नाम चंद्रमा ओही। लागी दया देखी करि मोही।।", "443": "बहु प्रकार तेंहि ग्यान सुनावा । देहि जनित अभिमानी छडावा ।। ", "444": "त्रेताँ ब्रह्म मनुज तनु धरिही। तासु नारि निसिचर पति हरिही।। ", "445": "तासु खोज पठइहि प्रभू दूता। तिन्हहि मिलें तैं होब पुनीता।।", "446": "जमिहंिह पंख करसि जनि ंिचता । तिन्हहि देखाइ देहेसु तैं सीता।।", "447": "मुनि कइ गिरा सत्य भइ आजू । सुनि मम बचन करहु प्रभु काजू।।", "448": "गिरि त्रिकूट ऊपर बस लंका । तहँ रह रावन सहज असंका ।।", "449": "तहँ असोक उपबन जहँ रहई ।। सीता बैठि सोच रत अहई।।", "450": "दोर्", "451": "मैं देखउँ तुम्ह नाहि गीघहि दष्टि अपार।।", "452": "  बूढ भयउँ न त करतेउँ कछुक सहाय तुम्हार।।28।।", "453": "जो नाघइ सत जोजन सागर । करइ सो राम काज मति आगर ।।", "454": "मोहि बिलोकि धरहु मन धीरा । राम कृपाँ कस भयउ सरीरा।।", "455": "पापिउ जा कर नाम सुमिरहीं। अति अपार भवसागर तरहीं।।", "456": "तासु दूत तुम्ह तजि कदराई। राम हृदयँ धरि करहु उपाई।।", "457": "अस कहि गरुड गीध जब गयऊ। तिन्ह कें मन अति बिसमय भयऊ।।", "458": "निज निज बल सब काहूँ भाषा। पार जाइ कर संसय राखा।।", "459": "जरठ भयउँ अब कहइ रिछेसा। नंिह तन रहा प्रथम बल लेसा।।", "460": "जबंिह त्रिबिक्रम भए खरारी। तब मैं तरुन रहेउँ बल भारी।।", "461": "दो0र्", "462": "बलि बाँधत प्रभु बाढेउ सो तनु बरनि न जाई। ", "463": "   उभय धरी महँ दीन्ही सात प्रदच्छिन धाइ।।29।।", "464": " प्ृश्र्द्यीैूश् ", "465": " ण्श्र्श्ट ", "466": "अंगद कहइ जाउँ मैं पारा। जियँ संसय कछु फिरती बारा।।", "467": "जामवंत कह तुम्ह सब लायक। पठइअ किमि सब ही कर नायक।।", "468": "कहइ रीछपति सुनु हनुमाना। का चुप साधि रहेहु बलवाना।।", "469": "पवन तनय बल पवन समाना। बुधि बिबेक बिग्यान निधाना।।", "470": "कवन सो काज कठिन जग माहीं। जो नंिह होइ तात तुम्ह पाहीं।।", "471": "राम काज लगि तब अवतारा। सुनतंिह भयउ पर्वताकारा।।", "472": "कनक बरन तन तेज बिराजा। मानहु अपर गिरिन्ह कर राजा।।", "473": "ंिसहनाद करि बारंिह बारा। लीलहीं नाषउँ जलनिधि खारा।।", "474": "सहित सहाय रावनहि मारी। आनउँ इहाँ त्रिकूट उपारी।।", "475": "जामवंत मैं पूँछउँ तोही। उचित सिखावनु दीजहु मोही।।", "476": "एतना करहु तात तुम्ह जाई। सीतहि देखि कहहु सुधि आई।।", "477": "तब निज भुज बल राजिव नैना। कÝतुक लागि संग कपि सेना।।", "478": "छं0र्र्", "479": "कपि सेन संग सँघारि निसिचर रामु सीतहि आनिहैं। ", "480": "    त्रैलोक पावन सुजसु सुर मुनि नारदादि बखानिहैं।।", "481": "    जो सुनत गावत कहत समुझत परम पद नर पावई। ", "482": "    रघुबीर पद पाथोज मधुकर दास तुलसी गावई।।", "483": "दो0र्", "484": "भव भेषज रघुनाथ जसु सुनहि जे नर अरु नारि। ", "485": "    तिन्ह कर सकल मनोरथ सिद्ध करिहि त्रिसिरारि।।30ह्यकहृ।। ", "486": "सो0र्", "487": "नीलोत्पल तन स्याम काम कोटि सोभा अधिक।", "488": "    सुनिअ तासु गुन ग्राम जासु नाम अघ खग बधिक।।30ह्यखहृ।।", "489": "          मासपारायण", "490": ". ", "491": "तेईसवाँ विश्राम", "492": "            र्र्र्र्र्र्र्र्र्र्र्र्र्र्र्र्", "493": "इति श्रीमद्रामचरितमानसे सकलकलिकलुषविध्वंसने", "494": "          चतुर्थ सोपानः समाप्तः।", "495": "          ह्यकिष्किन्धाकाण्ड समाप्तहृ", "496": " प्ृश्र्द्यीैूश् ", "497": " ण्श्र्श्ट"}, "author": "Not available", "sourceLink": "http://ltrc.iiit.ac.in/showfile.php?filename=downloads/Classical_Hindi_Literature/SHUSHA/index.html"}